[ambient]
metrocat_2p_missing_0 = ¿Escuchaste que alguien desapareció la semana pasada? [br] Ellos dijeron que fue...
metrocat_2p_missing_1 = ¡Sssh! Cuida tu boca por aquí.

metrocat_1p_helpdesk_0 = ¿Estás perdida, niña? Deberías preguntar en la [hint]mesa de ayuda[/hint] [br]si estás buscando algo.

metrocat_1p_waiting_0 = ¿Puedes dejarme solo, por favor? Estoy esperando un tren.

metrocat_2p_stuck_0 = ¿Te hablé de mi amigo? [br]Él perdió su [hint]pase del metro[/hint] y se quedó atascado en la estación de Pink Paw.
metrocat_2p_stuck_1 = Huh, espero que él pueda comprar uno nuevo. ¡Los [hint]boletos de la cabina[/hint] son tan restrictivos!

metrocat_2p_sushi_0 = ¿Alguna vez has estado en el restaurante de sushi arriba?
metrocat_2p_sushi_1 = Aún no. Lo veo desde la Línea Verde cada vez que voy al trabajo, y me da hambre.
metrocat_2p_sushi_2 = A veces desearía poder saltar directamente hacia ella.

metrocat_2p_stolen_0 = ¿Te dije que tenía que comprar un nuevo [hint]pase de metro[/hint]? Creo que me lo robaron.
metrocat_2p_stolen_1 = Deberías tener más cuidado. He oído que ha habido más delitos aquí recientemente.

metrocat_2p_burgers_0 = ¿Quieres comer antes de que nos vayamos?
metrocat_2p_burgers_1 = ¿De dónde? Hay tantos lugares de comida rápida diferentes aquí.
metrocat_2p_burgers_2 = Hmm... Estoy de humor para hamburguesas.
metrocat_2p_burgers_3 = SIEMPRE estás de humor para hamburguesas.

metrocat_2p_right_0 = Asegúrate de comprar el boleto correcto.
metrocat_2p_right_1 = Lo sé, lo sé. Están [hint]etiquetados en colores[/hint].

metrocat_2p_knocking_0 = ¿Alguna vez has oído golpeteos arriba, mientras estás en un tren? [br]¿Como si alguien estuviera caminando allí?
metrocat_2p_knocking_1 = Uh, creo que podrías estar escuchando cosas. [br]Nadie subiría arriba de un tren.

metrocat_2p_shortcuts_0 = No oíste esto de mí, pero... ¿algunas de las tapas de pozo? No son reales.
metrocat_2p_shortcuts_1 = ¿Qué? Entonces... ¿sólo están pintadas allí?
metrocat_2p_shortcuts_2 = No, así no. No van a la alcantarilla. Mi amigo me dijo que son accesos directos a otras partes del metro.

metrocat_2p_badcrowd_0 = ¿Has visto a esa niña corriendo?
metrocat_2p_badcrowd_1 = ¡Los niños no deben quedarse sin supervisión! Espero que ella no se junte con una mala pandilla.

metrocat_2p_chase_0 = Los robots de limpieza se ven tan amigables y rebotantes.
metrocat_2p_chase_1 = ¿Amigables? Si te manchas, te perseguirán pisándote los talones. Es aterrador.

metrocat_2p_jewellery_0 = ¿Alguna vez pensaste que es raro que haya una gran y lujosa joyería aquí?
metrocat_2p_jewellery_1 = ¿Qué quieres decir?
metrocat_2p_jewellery_2 = Quiero decir, ¿Quién viene al metro a comprar un collar? Hay algo raro en ese lugar.
metrocat_2p_jewellery_3 = Hm, no creo que sepas de lo que estás hablando.
metrocat_2p_jewellery_4 = ¿Qué? ¿No crees que hay algo extraño en eso?
metrocat_2p_jewellery_5 = ¡Sssh, ya cállate! No vayas a husmear en ese lugar, ¿De acuerdo?

metrocat_1p_watchstep_0 = Mira por donde caminas, niña. Algunos de los pozos por aquí se sienten como si se movieran si das un paso demasiado fuerte.

metrocat_1p_weirdgates_0 = Las puertas aquí están puestas de una manera bastante rara.
metrocat_1p_weirdgates_1 = ¡Necesitarás el boleto [hint]Azul[/hint] y el [hint]Amarillo[/hint] para llegar hasta aquí!

metrocat_2p_delayed_0 = Malas noticias, amigo. El tren de las tres se retrasó de nuevo...
metrocat_2p_delayed_1 = ¡¿Otra vez?! Aaaah, esto es malo. Voy a llegar tarde.
metrocat_2p_delayed_2 = ¿Tal vez puedas tomar otro tren...?
metrocat_2p_delayed_3 = ¡Nunca he tomado uno diferente! ¿Qué pasa si me pierdo?

metrocat_2p_rightmeow_0 = ¡Uf... si mi tren no aparece ahora meowsmo, voy a llegar tarde!
metrocat_2p_rightmeow_1 = No escuché nada de... Espera, ¿acabas de decir...?
metrocat_2p_rightmeow_2 = ¿Decir que?
metrocat_2p_rightmeow_3 = No importa. Debo haber oído mal.

metrocat_2p_outoftown_0 = Escuché los planes de 'La Joyera' de mudar un 'collar realmente grande' fuera de la ciudad pronto.
metrocat_2p_outoftown_1 = ¿Has oído algo sobre eso?
metrocat_2p_outoftown_2 = No he escuchado nada. No sé de qué estás hablando, amigo.
metrocat_2p_outoftown_3 = ¿Estás seguro? No soy ningun reportero ni nada.
metrocat_2p_outoftown_4 = Estoy... bastante seguro, sí.

metrocat_2p_missingvan_0 = Solía haber una furgoneta de hamburguesas que se detenía aquí todo el tiempo... La extraño tanto.
metrocat_2p_missingvan_1 = Hmmm... ¿ese lugar no está justo en la calle haciendo hamburguesas?
metrocat_2p_missingvan_2 = Claro, pero... la camioneta solía estar JUSTO aquí, ¿sabes?
metrocat_2p_missingvan_3 = Tch. Eres tan perezoso

metrocat_3p_needmoney_0 = Espero poder conseguir algunas horas más en el trabajo.
metrocat_3p_needmoney_1 = Necesitas algo de dinero extra, ¿eh?
metrocat_3p_needmoney_2 = Si estás buscando un trabajo adicional, sé con quién puedes hablar.

metrocat_3p_bigidea_0 = Tengo esta gran idea para un restaurante.
metrocat_3p_bigidea_1 = ¿En serio? ¿Un restaurante en esta parte de la ciudad? ¡Ya hay demasiados!
metrocat_3p_bigidea_2 = Sí. ¿Qué haría al tuyo tan especial?
metrocat_3p_bigidea_3 = Entonces... imagina un carro móvil.
metrocat_3p_bigidea_4 = ¡No hay espacio para autos aquí abajo!
metrocat_3p_bigidea_5 = Cierto, cierto, pero solo imagina uno... ¡Para trenes!
metrocat_3p_bigidea_6 = Por favor, dime que esto no es un "rápido" juego de palabras. 
metrocat_3p_bigidea_7 = Tendrías que tomar tu comida tan rápi-oh.

metrocat_3p_foodchoice_0 = Entonces, ¿qué te parece ramen?
metrocat_3p_foodchoice_1 = Comimos eso ayer... ¿Qué tal pescado y patatas fritas?
metrocat_3p_foodchoice_2 = Voy a comer eso mañana. Aunque podría ir por una hamburguesa.
metrocat_3p_foodchoice_3 = Uhhh... Ya comí hamburguesas dos veces esta semana.
metrocat_3p_foodchoice_4 = ... Tal vez deberíamos comer por separado.

metrocat_2p_beckoning_0 = Entonces, ¿qué pasa con el gran gato que saluda?
metrocat_2p_beckoning_1 = ¡Está haciendo señas, no saludando! Es un símbolo de buena suerte, como los tréboles y herraduras.
metrocat_2p_beckoning_2 = ¿Para qué necesitan los gatos la buena suerte? Aterrizamos sobre nuestros pies, tenemos nueve vidas...
metrocat_2p_beckoning_3 = Quiero decir, no puedes ser TAN suertudo, ¿verdad?

metrocat_2p_purehate_0 = Odio esta estación.
metrocat_2p_purehate_1 = Oh, aquí vamos de nuevo...
metrocat_2p_purehate_2 = Se sale de una línea, caminas hacia otra, escaneas dos pases diferentes...
metrocat_2p_purehate_3 = Mmm-hmm...
metrocat_2p_purehate_4 = Y tengo que hacer cuatro cambios más para llegar a donde quiero estar.
metrocat_2p_purehate_5 = Ajá...
metrocat_2p_purehate_6 = ¡Estoy bastante seguro de que algunos de estos trenes ni siquiera van a ninguna parte!
metrocat_2p_purehate_7 = ¿Quieres comer algo después de esto?
metrocat_2p_purehate_8 = ... Seguro, creo.

metrocat_2p_sphynx_0 = ¿Has visto a este gato de aspecto extraño corriendo?
metrocat_2p_sphynx_1 = ¿Huh?
metrocat_2p_sphynx_2 = Ya sabes, ¿ese gato raro sin ningún pelaje?
metrocat_2p_sphynx_3 = ¿Ella? Creo que es uno de esos gatos esfinge.

metrocat_2p_stash_0 = Entonces, ¿qué hiciste con tu corte?
metrocat_2p_stash_1 = Lo normal. Lo escondí.
metrocat_2p_stash_2 = ¿Qué, simplemente lo escondiste? ¿No gastaste nada?
metrocat_2p_stash_3 = Ajá, eso es correcto. Estoy ahorrando para un nuevo lugar.
metrocat_2p_stash_4 = ¿Vas a pagar una casa en efectivo? ¿No es eso sospechoso?
metrocat_2p_stash_5 = Yo, uh... no pensé en eso. ¿Crees que ella me haría un cheque?

metrocat_2p_mud_0 = Estoy teniendo un día terrible. Necesito una bebida.
metrocat_2p_mud_1 = ¿Qué pasó?
metrocat_2p_mud_2 = Caminé sobre un poco de barro...
metrocat_2p_mud_3 = Eso no es tan malo
metrocat_2p_mud_4 = No está tan mal, ¿eh? ¡Un robot de limpieza me persiguió por la estación durante diez minutos!

metrocat_2p_cops_0 = Sabes, no he visto a un gato de la policía aquí por un tiempo.
metrocat_2p_cops_1 = No, no lo harás. Escuche que "Ya-sabes-quién" tiene un trato con ellos.
metrocat_2p_cops_2 = ¿En serio?
metrocat_2p_cops_3 = Sí. Ellos no bajarán aquí, ella no subirá allá.

metrocat_2p_cclives_0 = ¿Has visto el último episodio de Cooking Cat?
metrocat_2p_cclives_1 = Uh, me lo perdí. ¿Fue otro episodio de Mafia Town?
metrocat_2p_cclives_2 = ¡Incluso mejor! Ella fue en un crucero para probar comida.
metrocat_2p_cclives_3 = ¿Era buena?
metrocat_2p_cclives_4 = Estaba bien, ¡pero el barco se hundió!
metrocat_2p_cclives_5 = ¡¿Qué?! ¡Spoilers!
metrocat_2p_cclives_6 = Lo siento...
metrocat_2p_cclives_7 = ¿Está bien Coocking Cat? ¿Ella pudo lograrlo?
metrocat_2p_cclives_8 = Sí. No la verás en los botes salvavidas, pero está en las viñetas de salidas.
metrocat_2p_cclives_9 = Oh, gracias a Dios. No podría soportar un final como ese.

metrocat_2p_metrosmell_0 = ¿Hueles eso?
metrocat_2p_metrosmell_1 = ¿Qué?
metrocat_2p_metrosmell_2 = Es una especie de pelaje mojado, mezclado con gasolina y humo.
metrocat_2p_metrosmell_3 = Ugh, ahora que lo mencionas...
metrocat_2p_metrosmell_4 = ¿No es horrible?
metrocat_2p_metrosmell_5 = ¡Es terrible! Es todo lo que puedo oler ahora. ¡Está por todo el lugar!
metrocat_2p_metrosmell_6 = No puedo creer que no lo hubiera notado antes.

metrocat_3p_ignored_0 = Oye, ¿me prestas tu máscara? La mía se rompió.
metrocat_3p_ignored_1 = ¡Shhh, cállate! ¡No sabes quién podría estar escuchando!
metrocat_3p_ignored_2 = ¿De qué están hablando ustedes dos?
metrocat_3p_ignored_3 = Nada. Déjanos solos.
metrocat_3p_ignored_4 = Será mejor que consigas una nueva. Nunca sabes cuándo la vas a necesitar.
metrocat_3p_ignored_5 = ¡Vi a una niña con una máscara antes!
metrocat_3p_ignored_6 = ¡Ella va a morderme la cabeza si entro allí y pido una nueva!
metrocat_3p_ignored_7 = Solo sostén tus manos frente a tu cara y finje que la tienes puesta.
metrocat_3p_ignored_8 = Uh... ¿Hola?
metrocat_3p_ignored_9 = ¿Eso realmente funcionará?
metrocat_3p_ignored_10 = Sí, lo hago todo el tiempo. Nadie se da cuenta.

metrocat_3p_confusion_0 = Voy a perder mi tren de nuevo.
metrocat_3p_confusion_1 = ¿Qué línea necesitas tomar? ¿Amarillo o verde?
metrocat_3p_confusion_2 = ¿Pensé que estabas cogiendo uno del Azul hoy?
metrocat_3p_confusion_3 = De hecho es Azul, luego Amarillo, luego Rosa.
metrocat_3p_confusion_4 = Amarillo no se transfiere a Rosa, ¿verdad?
metrocat_3p_confusion_5 = Así es, pero tienes que tomar el Verde primero, ¿verdad?
metrocat_3p_confusion_6 = ¿Se transfiere el Azul al Amarillo?
metrocat_3p_confusion_7 = No, no. Tienes que tomar Verde primero.
metrocat_3p_confusion_8 = Verde luego Amarillo.
metrocat_3p_confusion_9 = Pensé que era Amarillo, luego Verde y... ¿luego Rosa?
metrocat_3p_confusion_10 = Es Azul, luego Verde, luego Amarillo ...
metrocat_3p_confusion_11 = Luego Verde, Luego Rosa.
metrocat_3p_confusion_12 = ¿Qué?
metrocat_3p_confusion_13 = Hay dos Verdes.
metrocat_3p_confusion_14 = Y tres Amarillos.
metrocat_3p_confusion_15 = Voy a perder mi tren de nuevo.

metrocat_3p_stickers_0 = ¿Quién sigue poniendo estas pegatinas por todas partes?
metrocat_3p_stickers_1 = Gatitos de hoy en día. No tienen respeto por los espacios públicos.
metrocat_3p_stickers_2 = ¡Es basura, eso es lo que es!
metrocat_3p_stickers_3 = Aunque sí quiero una.
metrocat_3p_stickers_4 = Yo también...
metrocat_3p_stickers_5 = Traté de despegar una antes, pero no pude lograrlo.

metrocat_3p_watched_0 = ¿Alguna vez has tenido la sensación de que estás siendo observado?
metrocat_3p_watched_1 = Nunca. Todo el mundo sabe que no debe meterse con nosotros.
metrocat_3p_watched_2 = Sí. Al jefe no le gustaría eso en absoluto.

metrocat_2p_feedtrain_0 = Intenté alimentar a uno de los gatos del tren antes.
metrocat_2p_feedtrain_1 = ¿Qué? ¡Te dicen que no hagas eso!
metrocat_2p_feedtrain_2 = Lo sé... Pensé que tal vez bajarían la velocidad y comerían, pero me acabaron pisoteando.
metrocat_2p_feedtrain_3 = Ouch.
metrocat_2p_feedtrain_4 = Sí, definitivamente tienen una mente de un solo sentido.

metrocat_2p_shinything_0 = Sigo viendo estas cosas brillantes alrededor del metro.
metrocat_2p_shinything_1 = ¿'Cosas' brillantes? ¿Dónde? Tengo un amigo que las está buscando.
metrocat_2p_shinything_2 = Oh, tú sabes. Arriba de edificios y esas cosas.
metrocat_2p_shinything_3 = ¿Puedes traérmelas? ¡Son valiosas!
metrocat_2p_shinything_4 = ¡De ninguna manera, tengo miedo a las alturas!
metrocat_2p_shinything_5 = Voy a dividir el pago contigo...
metrocat_2p_shinything_6 = Hmmm... vamos a hablar más tarde. Creo que alguien está escuchando.

metrocat_2p_vacuumears_0 = Estas aspiradoras me asustan.
metrocat_2p_vacuumears_1 = ¡Creo que son lindas!
metrocat_2p_vacuumears_2 = ¿Estás bromeando? Tienen orejas raras en ellas. Como... orejas realistas.
metrocat_2p_vacuumears_3 = Ahora que lo mencionas, eso es un poco raro.

metrocat_2p_vacuumbump_0 = Me encontré con una de esas aspiradoras el otro día.
metrocat_2p_vacuumbump_1 = Wow. ¿Que sucedio?
metrocat_2p_vacuumbump_2 = ¡Me hizo rebotar en el aire!
metrocat_2p_vacuumbump_3 = Suelen hacer eso... Al menos siempre aterrizamos sobre nuestros pies
metrocat_2p_vacuumbump_4 = ¡Golpeé el techo del restaurante! Todavía me duele la cabeza...

metrocat_2p_whattime_0 = Oye, amigo, ¿tienes tiempo?
metrocat_2p_whattime_1 = Claro, es, uh... ¡Hey! ¡Alguien me robó el reloj!

metrocat_3p_foodchoices_0 = Hay demasiados lugares para comer por aquí...
metrocat_3p_foodchoices_1 = ¿Cómo podría haber TANTOS lugares para comer? La variedad es genial.
metrocat_3p_foodchoices_2 = ¡El olor es insoportable! Todos los sabores se mezclan.
metrocat_3p_foodchoices_3 = ¿Cómo se supone que debes decidir sobre algo?
metrocat_3p_foodchoices_4 = Cuando me tomo el tiempo para decidir, me da el doble de hambre...
metrocat_3p_foodchoices_5 = ¡Pierdo mi tren cada mañana porque me toma mucho tiempo!

metrocat_2p_toomuchfood_0 = Creo que comí demasiado...
metrocat_2p_toomuchfood_1 = Sabes, no tienes que pedir algo de CADA camión de comida que pasamos.
metrocat_2p_toomuchfood_2 = Quiero decir, no necesitas hacerlo.
metrocat_2p_toomuchfood_3 = ¿Tú... quieres quedarte aquí por un tiempo?
metrocat_2p_toomuchfood_4 = Lo apreciaría.

metrocat_2p_manholemusic_0 = ¿Alguna vez escuchaste música de algunos pozos de por aquí?
metrocat_2p_manholemusic_1 = ¿Los pozos? Ya sabes, hay una especie de ambiente diferente cerca de ellos.
metrocat_2p_manholemusic_2 = Sí. ¿Quieres comprobarlo?
metrocat_2p_manholemusic_3 = Pasaré. He visto a los 'tú-sabes-quiénes' pasando por allí abajo.

[reviews]
metro_coffee_0 = Ideal para un café rápido + un bocadillo[br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar0]
metro_coffee_1 = Bebidas muy calientes[br][icon:reviewstar1][icon:reviewstar0][icon:reviewstar0][icon:reviewstar0][icon:reviewstar0]
metro_coffee_2 = ¿No venderán té por aquí?[br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar0][icon:reviewstar0][icon:reviewstar0]

metro_dimsum_0 = Muy bien, pero derramé mi té[br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar0][icon:reviewstar0][icon:reviewstar0]
metro_dimsum_1 = ¡¡¡Lo mejor del Metro!!![br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1]
metro_dimsum_2 = Ideal para los días fríos[br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar0]

metro_icecream_0 = ¡Te harán flotar si se los pides![br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar0]
metro_icecream_1 = Robaron a mi tío aquí. Buen helado[br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar0][icon:reviewstar0]
metro_icecream_2 = Se derritió antes de que pudiera subir a mi tren[br][icon:reviewstar1][icon:reviewstar0][icon:reviewstar0][icon:reviewstar0][icon:reviewstar0]

metro_yellow_0 = Buenas y auténticas 'Patatas fritas' 'Inglesas'[br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar0]
metro_yellow_1 = ¡Tan bueno! Vengo aquí cada fin de semana[br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1]
metro_yellow_2 = Personal amable, al precio justo.[br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar0]

metro_red&yellow_0 = Tienen una máquina de refrescos de lujo[br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar0][icon:reviewstar0]
metro_red&yellow_1 = SE OLVIDARON DE MI KETCHUP[br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar0][icon:reviewstar0][icon:reviewstar0]
metro_red&yellow_2 = Las mejores hamburguesas en el metro[br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1]

metro_ramen_0 = ¿Tuviste que pagar extra por el arroz?[br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar0][icon:reviewstar0]
metro_ramen_1 = Comida perfecta y de confort[br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar0]
metro_ramen_2 = Servicio rápido y buena comida.[br][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar1][icon:reviewstar0]

[finale]
finale_cop0 = Hey, niña. No te preocupes, estoy en la nómina de la joyería.
finale_cop1 = ¿Ocurrió algo mientras estaba arriba? La jefa parecía enojada.
finale_cop2 = De todos modos, tenía algo que darle, pero no podía hacer el intercambio con mi compañero aquí.
finale_cop3 = Sé que ella te ha estado rastreando, así que cuídalo.

[solo]
hiding_bushes0 = ¡Ssssh! ¡Fuera de aquí!
hiding_bushes1 = Estás arruinando mi escondite, niña.
olddays0 = ¡Hey, niña! ¿Sabías que este lugar solía estar realmente vacío?
olddays1 = Antes, cuando solo había una línea de tren, apenas habiendo tiendas y esas cosas.
olddays2 = Pero una vez que mucha más gente comenzó a usar los trenes, ¡este lugar se volvió mucho más concurrido!
secret_teller0 = ¿Quieres saber un secreto?
secret_teller1 = ¿Estás seguro? Es uno grande
secret_teller2 = Ok, ok, te lo diré. Nunca adivinarías esto.
secret_teller3 = La dueña de la joyería...
secret_teller4 = ¡No tiene ninguna cualificación como joyera!
secret_teller5 = ¡Te dije que era un buen secreto!
gacha0 = Compré cien tirones de la caja del evento... ¡y obtuve todo lo que quería!
gacha1 = Rayos. He estado trabajando en la joyería por dinero extra, y todavía no tengo ese Robocat de Caballero Raro Super-Limitado ...
gacha2 = Tú... sabes que puedes intercambiar puntos por ellos, ¿verdad?
gacha3 = ¿Qué...? [scream]¡¿QUÉ?![/scream]
agilesuitfreegun0 = ¡Tú! ¡Parece que tienes gusto!
agilesuitfreegun1 = ¿Cuál es la mejor serie de Agile Suit Freegun?
agilesuittt0 = ¡Doble Theta!
agilesuitfreegun2 = Ah, bueno. Eres una niña inteligente.
signal0 = No puedo hablar ahora, niña, estoy ocupado.
signal1 = Estoy tratando de enviar algunos correos electrónicos del trabajo, pero la señal aquí es terrible...

[egg]
metro_easteregg_pre0 = Huh, hay algo escrito en este pozo.
metro_easteregg_pre1 = "Kiwami significa extremo".
metro_easteregg_0 = [big][shake]¡HAT KID-CHAAAAAAN![/shake][/big]
metro_easteregg_1 = ¡Te has vuelto blando, es hora de sacar a relucir tu espíritu de lucha!
metro_easteregg_extra = Yeehaw :)

[cutscenes]
Intro0 = ¡Eso le pertenece al jefe!
Midpoint0 = ¡No, yo no fui, lo juro!
Midpoint1 = ¡Nunca pondría una pata en tus joyas!